import React from "react";
import styles from "@/css/text.module.css";
import Image from "next/image";

function BusText() {
  return (
    <div className={`${styles.container} px-2`}>
      <div className="my-3 w-full">
        <Image
          src="/image/busPic.jpg"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="mx-auto w-[20rem] rounded-lg"
        />
      </div>
      <h4>خرید بلیط اتوبوس</h4>
      <p>
        خرید بلیط اتوبوس یکی از رایج ترین و ارزانترین انتخاب‌ها برای سفر است؛
        چرا که برای هواپیما و قطار نیاز به فرودگاه و ریل است اما اتوبوس نیاز به
        زیر ساخت زیادی ندارد و <strong>قیمت بلیط اتوبوس</strong> بسیار ارزانتر
        است. در این بین اتوبوس‌های vip بهتر از اتوبوس‌های معمولی هستند و بهترین
        آنها شامل شرکت‌های مسافربری همسفر، رویال سفر ایرانیان و سیر و سفر
        می‌شود. &nbsp;
      </p>
      <p>
        برای خرید بلیط اتوبوس می‌توانید روی مِستربلیط حساب کنید. برای این کار
        لازم است در همین صفحه شهر مبدا و مقصد خود را وارد کنید. تاریخ مدنظر و
        تعداد افراد را انتخاب کرده و سپس از بین لیست گزینه‌های موجود برای{" "}
        <strong>رزرو بلیط اتوبوس</strong>، یکی را انتخاب کرده و پس از درج
        مشخصات، به مرحله پرداخت و صدور بلیط منتقل می‌شوید. مهم ترین ویژگی و
        مزایای خرید اینترنتی بلیط اتوبوس شامل موارد زیر است:<br></br>• انتخاب به
        موقع صندلی<br></br>• استفاده از تخفیف و آفرهای ویژه<br></br>در نهایت
        ناگفته نماند که با خرید بلیط اتوبوس مِستربلیط همیشه بهترین بلیط‌ها را
        پیدا می‌کنید. در مِستربلیط می‌توانید از شرکت‌های مسافربری همچون همسفر،
        رویال سفر، سیر و سفر و ایران پیما بلیط تهیه کنید.&nbsp;
      </p>
      <h4>&nbsp;خرید اینترنتی بلیط اتوبوس در مِستربلیط&nbsp;</h4>
      <p>
        &nbsp;اما چرا خرید اینترنتی بلیط اتوبوس را انتخاب کنیم؟ اول اینکه در
        خرید اینترنتی بلیط، به راحتی می‌توانید نسبت به خرید بلیط اتوبوس تهران،
        بلیط اتوبوس مشهد یا هر شهر دیگری اقدام کنید. بدون این که نیاز باشد به
        شرکت‌های تعاونی در ترمینال‌ها سر بزنید! در خرید اینترنتی همچنین به آسانی
        می‌توانید صندلی خود را انتخاب کنید. به‌علاوه اگر صندلی مورد نظرتان در یک
        اتوبوس خالی نبود به آسانی می‌توانید یک سرویس دیگر از یک تعاونی دیگر را
        چک کنید. در صورت مراجعه حضوری به ترمینال برای خرید بلیط اتوبوس باید
        جداگانه به هر شرکت مسافربری سر بزنید، اما در خرید اینترنتی تنها به
        اینترنت احتیاج خواهید داشت. همچنین در این روش به آسانی می‌توانید تمام
        قیمت‌ها را بررسی کرده و در نهایت تصمیم بگیرید که مناسب‌ترین بلیط را تهیه
        کنید.
      </p>
      <p>
        از دیگر مزایای خرید اینترنتی بلیط اتوبوس، پشتیبانی است. زمانی که از یک
        پلتفرم مانند مِستربلیط خرید کنید، تیم پشتیبانی در تمام ساعات شبانه‌روز
        تا پایان سفر در کنار شما خواهد بود تا مشکلی برایتان به وجود نیاید.
        به‌علاوه در صورتی که بخواهید بلیط خود را کنسل کنید، به آسانی از طریق
        وب‌سایت می‌توانید اینکار را در زمانی کوتاه انجام دهید. اما در خرید حضوری
        باید زمانی را برای مراجعه و کنسلی بلیط اتوبوس بگذارید که با توجه به
        ترافیک کلان‌شهرها ممکن است به چند ساعت زمان نیاز باشد.
      </p>
      <p>
        در رزرو بلیط اتوبوس به صورت آنلاین به راحتی می‌توانید ساعت حرکت
        اتوبوس‌ها از شرکت‌های مختلف را ببینید بدون اینکه نیاز باشد به تمام این
        شرکت‌ها سر بزنید. در نتیجه رزرو بلیط اتوبوس به صورت آنلاین این امکان را
        در اختیارتان قرار می‌دهد که در زمانی اندک به سادگی بلیط‌های مختلف را با
        یکدیگر مقایسه کرده و بهترین را انتخاب کنید. البته تمام این موارد برای
        خرید بلیط اتوبوس VIP&nbsp;نیز میسر است. پس با خیال راحت خرید کنید.
      </p>
      <p>
        یکی از مزایای دیگر خرید اینترنتی بلیط اتوبوس از مِستربلیط امکان رزرو
        خودکار بلیط است. این قابلیت به شما کمک می‌کند زمانی که ظرفیت خالی نیست
        اگر &nbsp;ظرفیت خالی پیدا شد برای شما به صورت خودکار رزرو شود. تنها
        کافیست که این قابلیت را فعال کنید. رزرو خودکار بلیط اتوبوس به طور خودکار
        به دنبال بلیط می‌گردد و به محض اینکه ظرفیت باز شد (بلیطی کنسل شد) بلیط
        را خریداری کرده و برای شما پیام می‌فرستد.&nbsp;
      </p>
      <h4>نحوه خرید بلیط اتوبوس از مِستربلیط</h4>
      <p>
        &nbsp;برای خرید بلیط اتوبوس مِستربلیط این مراحل را به ترتیب طی کنید.
        ابتدا بر روی گزینه اتوبوس کلیک کرده، سپس پایانه مبدا و مقصد، تاریخ رفت و
        تعداد نفرات در صفحه وارد کنید. اگر قصد خرید اینترنتی بلیط اتوبوس را
        دارید بر روی گزینه رزرو آنلاین کنید تا گزینه هایی همچون صورت حساب سفر،
        اطلاعات مسافرین، انتخاب صندلی و اطلاعات تماس را مشاهده کنید. سپس در
        صورتی که شرایط و مقررات سایت را مطالعه کرده ‌ید، بر روی دکمه تایید و
        پرداخت کلیک کنید. در صفحه ی بعد اطلاعاتی که وارد کردید مجددا نمایش داده
        می شود، در صورت درج اطلاعات اشتباه می‌توانید از گزینه ویرایش استفاده و
        مجددا اطلاعات صحیح را ثبت کنید و در صورت عدم مشکل در وارد کردن اطلاعات،
        با کلیک بر روی دکمه تایید و پرداخت، وارد درگاه بانک شوید و اطلاعات کارت
        بانکی خود را ثبت و پرداخت خود را انجام دهید.&nbsp;
      </p>
      <h4>قیمت بلیط اتوبوس</h4>
      <p>
        اتوبوس اقتصادی‌ترین روش سفر رفتن است. قیمت بلیط اتوبوس به مسافت شهرهای
        مبدا و مقصد و نوع اتوبوسی که برای سفر انتخاب می‌کنید، دارد. مثلا قیمت
        خرید بلیط اتوبوس اصفهان به نسبت بلیط اتوبوس مشهد تفاوت دارد. شهر مبدا
        شما و مسافتی که با مقصد دارید نیز در قیمت بلیط اتوبوس تاثیرگذار است.
        البته اتوبوس همیشه جزو گزینه‌های اقتصادی برای سفر است.&nbsp;به‌علاوه این
        که سفر جاده‌ای می‌تواند لذت‌بخش هم باشد. فرض کنید در جاده‌های سرسبز شمال
        هستید و از مناظر لذت می‌برید و سفرتان را دلچسب‌تر می‌کنید. در چنین
        شرایطی سفر جاده‌ای هم مقرون‌به‌صرفه و هم دلچسب خواهد بود. موضوع دیگری که
        سفرهای جاده‌ای با اتوبوس را به گزینه‌ای مناسب تبدیل می‌کند، تاخیر کم و
        احتمال کنسلی اندک است. اگر برای امتحانات دانشگاه و... برنامه‌ریزی
        می‌کنید، پس برایتان اهمیت دارد که سروقت برسید تا مشکلی به وجود نیاید. در
        این شرایط حتی اگر از کم بودن قیمت بلیط اتوبوس بگذریم، احتمال کنسلی اندک
        و تاخیر ناچیز در زمان حرکت می‌تواند جذاب باشد.
      </p>
      <p>
        بنابراین کم بودن قیمت بلیط اتوبوس نسبت به سفرهای ریلی و هوایی، همچنین
        احتمال کنسلی کم و تاخیر ناچیز باعث شده تا سفر با اتوبوس گزینه مناسبی
        محسوب شود. خوشبختانه کشورمان از سیستم حمل‌ونقل جاده‌ای مناسبی برخوردار
        است که توانسته رضایت مسافران را جلب کند. البته قیمت بلیط در یک مسیر با
        توجه به نوع اتوبوس می‌تواند متفاوت باشد. برای مثال خرید بلیط اتوبوس vip
        هزینه بیشتری را خواهد داشت. البته این نوع اتوبوس‌ها صندلی‌های راحت‌تری
        دارند همچنین هر صندلی مجهز به زیرپایی قابل تنظیم است تا حسابی راحت
        باشید. از بابت اینکه پشتی صندلی را به عقب ببرید نیز نگران نباشید چون
        مسافران ردیف عقب اذیت نخواهند شد. ظرفیت این نوع اتوبوس‌ها ۲۵ نفر بوده و
        فاصله صندلی‌ها از هم زیاد است. بنابراین اگر به فکر سفری راحت هستید یا
        مسیری طولانی را در پیش دارید خرید بلیط اتوبوس vip گزینه ایده‌آلی خواهد
        بود. بنابراین اگر قصد سفر جاده‌ای را دارید، نگران نباشید و با خیال راحت
        بلیط خود را تهیه کنید. مِستربلیط سفر خوب و خوشی را برای شما آرزو می‌کند.
        همانطور که مطالعه کردید کم بودن قیمت بلیط اتوبوس تنها مزیت آن نیست.
        علاوه‌بر تمام مزایای یاد شده، از انجا که ناوگان اتوبوس‌رانی بین شهری
        نسبت به ناوگان هوایی و ریلی بزرگتر است، در نتیجه امکان تهیه بلیط آن نیز
        بیشتر خواهد بود. بنابراین برای سفرهایی که به یک‌باره پیش می‌آیند گزینه
        بهتری به حساب می‌آیند.
      </p>
      <h4>استرداد بلیط اتوبوس</h4>
      <p>
        قوانین مربوط به کنسلی و استرداد بلیط اتوبوس با توجه به اینکه مقصد داخلی
        است یا خارجی می‌تواند متفاوت باشد. بنابراین توصیه می‌کنیم قبل از خرید
        بلیط حتما قوانین استرداد بلیط اتوبوس را مطالعه فرمایید. در این راستا اگر
        با ابهامی مواجه شدید تیم خدمات مشتریان مِستربلیط پاسخگوی شما خواهد بود.
        توجه داشته باشید که استرداد بلیط گروهی با مراجعه حضوری امکان‌پذیر است،
        زیرا بلیط‌ها به نام یک نفر صادر شده‌اند. البته برای این منظور می‌توانید
        از همین صفحه به بخش پیگیری و کنسلی بلیط اتوبوس رفته و پس از وارد کردن
        اطلاعات خواسته شده، برروی گزینه مشخصات کلیک کرده تا به صفحه بعد بروید.
        درادامه گزینه کنسل کردن را انتخاب کنید. مراحل را تا پایان پیش بروید تا
        زمانی که پیام بلیط‌های شما با موفقیت کنسل شد را مشاهده کنید. البته اگر
        مِستربلیط حساب کاربری دارید، می‌توانید از طریق حساب کاربری نیز اقدام به
        کنسلی و استرداد بلیط نمایید. در روند کنسلی بلیط، میزان کسر شده از قیمت
        بلیط را مشاهده خواهید کرد. تقریبا در تمام موارد مقداری از هزینه کسر شده
        و مابقی مبلغ بلیط به حساب شما بازمی‌گردد. مقدار کسر شده بابت کنسلی و
        استرداد با توجه به زمانی که تا حرکت اتوبوس مانده می‌تواند متفاوت باشد.
      </p>
      <h4>مزایای خرید بلیط اتوبوس از مِستربلیط</h4>
      <p>
        یکی از مزیت‌های اصلی خرید بلیط اتوبوس پایانه ها از مِستربلیط امکان
        مرتب‌سازی و فیلتر کردن نتایج جستجو است شما می‌توانید پس از آن که مبدا و
        مقصد مورد نظر را وارد کردید و تاریخ شروع سفر و تعداد نفرات مسافرین را
        عنوان کردید سفرهای پیش رو را بر اساس زودترین زمان و کمترین قیمت مرتب
        سازی کنید. فیلتر کردن نتایج نیز می‌تواند در چند بخش قیمت، زمان، نوع
        اتوبوس و شرکت مسافربری انجام شود. در کنار همه این موارد اگر ظرفیت سرویس
        مورد نظر به پایان رسیده باشد می‌توانید با انتخاب گزینه موجود شد خبرم کن
        در صورت باز شدن ظرفیت مطلع شوید.&nbsp;
      </p>
      <p>
        جزئیات سفر همچون مقصد نهایی، قوانین کنسلی، نقشه صندلی‌ها و زمان رسیدن به
        مقصد و نمره نظر مسافران که از صفر تا ده متغیر است نیز پیش از خرید بلیط
        قابل بررسی است. اگر قصد تهیه بلیط برگست دارید فقط کافی است بر روی فلسی
        که میان مستطیل مبدا و مستطیل مقصد قرار دارد این دو را جا به جا کنید. در
        زمان‌هایی از سال تخفیفاتی بر روی سفرها اعمال می‌شود که این خود نیز از
        مزایای خرید از سایت مِستربلیط است. پروسه خرید آسان باعث شده تا همه افراد
        به راحتی قادر به تهیه بلیط از طریق سایت مستر بلیط باشند. در هنگام خرید
        می‌توانید جای صندلی خود را از روی نقشه صندلی‌ها انتخاب کنید. پس از خرید
        بلیط اتوبوس امکان پیگیری خرید وجود دارد و اگر بخواهید بلیط خود را کنسل
        کنید این موضوع نیز به شکل آنلاین ممکن است. در کنار همه آن چه گفته شد
        همکاری مِستربلیط با شرکت‌های مسافربری فراوان سبب شده تا با یک جستجوی
        ساده لیست طویلی از بلیط‌ های اتوبوس با ویژگی‌ها متنوع پیش روی شما قرار
        گیرد تا بتوانید نزدیک‌ترین انتخاب به خواسته خود را داشته باشید.
      </p>
      <h4>راهنمای خرید بلیط اتوبوس</h4>
      <p>
        در ادامه راهنمای خرید بلیط اتوبوس قصد داریم انواع بلیط اتوبوس در ایران،
        قوانین مربوط به سفر با اتوبوس در ایران، بهترین شرکت ها و تعاونی‌های
        اتوبسرانی، عوامل موثر بر قیمت بلیط اتوبوس، روش‌های خرید بلیط اتوبوس و
        مهم رزرو بلیط را بررسی کنیم.
      </p>
      <h4>انواع بلیط اتوبوس در ایران</h4>
      <p>در ایران عموماً دو کلاس اصلی برای اتوبوس‌های بین‌شهری وجود دارد:</p>
      <h4>قوانین مربوط به سفر با اتوبوس در ایران</h4>
      <p>
        اگر قصد خرید بلیط اتوبوس را دارید آگاهی از مقررات و قوانین مرتبط، به شما
        کمک می‌کند تا سفری بی‌دغدغه‌تر داشته باشید. مهم‌ترین قوانین و الزامات
        سفر با اتوبوس به شرح زیر هستند:
      </p>
      <ul className="list-disc pr-3">
        <li>
          الزامات بهداشتی: شرکت‌های اتوبوسرانی موظف به رعایت اصول بهداشتی در طول
          سفر هستند. همچنین اگر مسافری علائم بیماری مسری داشته باشد، لازم است
          موارد بهداشتی (مانند استفاده از ماسک) را رعایت کند تا سلامتی سایر
          مسافران به خطر نیفتد.
        </li>
        <li>
          محدودیت‌های سنی مسافران: براساس مقررات، حداقل سن برای سفر تنهایی با
          اتوبوس ۱۲ سال تمام است و کودکان زیر این سن باید همراه بزرگ‌تر یا
          سرپرست قانونی سفر کنند.
        </li>
        <li>
          میزان بار همراه مجاز: هر مسافر مجاز است مقدار مشخصی بار به‌صورت رایگان
          همراه داشته باشد. بر طبق ضوابط، حد مجاز بار همراه در سفرهای داخلی
          معمولاً ۲۰ کیلوگرم برای هر مسافر است. برای سفرهای برون‌مرزی (مثلاً
          اتوبوس‌هایی که به کشورهای همسایه مانند ترکیه می‌روند) این مقدار تا ۴۰
          کیلوگرم افزایش می‌یابد.
        </li>
        <li>
          شرایط کنسلی و استرداد بلیط: مسافران می‌توانند در صورت انصراف، بلیط
          اتوبوس خود را طبق مقررات کنسل کنند و بخشی از وجه را پس بگیرند. درصد
          جریمه‌ کنسلی به زمان باقی‌مانده تا حرکت متفاوت بستگی دارد. پس‌از زمان
          حرکت (عدم حضور در زمان سوارشدن)، معمولاً بلیط سوخت شده و کل مبلغ آن
          به‌عنوان جریمه لحاظ می‌شود.&nbsp;
        </li>
      </ul>
      <h4>بهترین شرکت‌ها و تعاونی‌های اتوبسرانی در ایران</h4>
      <p>
        در ایران ده‌ها شرکت اتوبوس‌رانی (تعاونی مسافربری) فعال هستند؛ اما برخی
        از آن‌ها به‌دلیل ناوگان مدرن‌تر، پوشش مسیر گسترده‌تر و خدمات بهتر، شهرت
        و اعتبار بیشتری نزد مسافران دارند. در ادامه چند مورد از بهترین شرکت‌ها و
        تعاونی‌های اتوبوسرانی کشور را معرفی کرده‌ایم:
      </p>
      <h4>ایران‌پیما (تعاونی ۱)</h4>
      <p>
        این شرکت ناوگان گسترده شامل اتوبوس‌های معمولی و&nbsp;VIPو سابقه‌ی بسیار
        طولانی (تأسیس ۱۳۵۸) دارند. رانندگان این شرکت، حرفه‌ای و مجرب هستند،
        گواهینامه پایه یک دارند و به خوش‌رفتاری شهرت دارند​.
      </p>
      <h4>همسفر (تعاونی ۱۵)</h4>
      <p>
        این شرکت ناوگان متشکل از اتوبوس‌های مدرن ۲۵ صندلی با صندلی‌های تخت‌شو و
        بسیار راحت دارد و به ارائه سیستم‌های صوتی و تصویری و تهویه‌ی مطبوع عالی
        در اتوبوس‌ها​ معروف است.
      </p>
      <h4>سیر و سفر (تعاونی ۲)</h4>
      <p>
        یکی از معتبرترین برندهای قدیمی (تأسیس ۱۳۶۹) در حمل‌ونقل جاده‌ای​ است که
        ناوگان ترکیبی معمولی و وی‌آی‌پی دارد. سرویس‌دهی منظم و احترام به مسافر
        از ویژگی‌های آن است و اتوبوس‌های&nbsp;VIP این شرکت مجهز به امکانات رفاهی
        مناسب هستند.
      </p>
      <h4>رویال سفر ایرانیان</h4>
      <p>
        از مدرن‌ترین شرکت‌ها (فعالیت از ۱۳۸۵) با ناوگان تقریباً تمام&nbsp;VIP
        است. نوآوری در خدمات (جزو اولین‌ها در ارائه وای‌فای و مانیتورهای اختصاصی
        در برخی اتوبوس‌ها)، کیفیت بالای سرویس و تعهد به حرکت به‌موقع، استفاده از
        اتوبوس‌های به‌روز اسکانیا، ولوو و مان با امکانات لوکس از امکانات و
        ویژگی‌های آن هستند.
      </p>
      <h4>شرکت‌های مسافربری موجود در مِستربلیط</h4>
      <p>
        خرید بلیط اتوبوس از شرکت‌های مسافربری متنوعی از طریق سایت مِستربلیط
        اتوبوس امکان‌پذیر است که از میان این شرکت‌های مسافربری می‌توان به موارد
        زیر اشاره کرد:<br></br>• &nbsp;تعاونی 15 ترابر بی تا<br></br>• پیک
        معتمد، آریا سفر<br></br>• &nbsp;پیک صبا<br></br>• &nbsp;میهن نور
        <br></br>• مارال سیر<br></br>• &nbsp;گیتی نورد<br></br>• گیتی پیما
        <br></br>• &nbsp;عدل<br></br>• &nbsp;ایمن سفر<br></br>• &nbsp;کیان سفر
        <br></br>• لوان نور<br></br>• &nbsp;دیدار سیر نصف جهان<br></br>• کیان
        سفر<br></br>• پادرا سفر<br></br>• &nbsp;سفر گستر<br></br>• &nbsp;جهان
        گشت<br></br>• &nbsp;آسیا سفر و جوان سیر ایثار&nbsp;<br></br>این تنوع در
        شرکت‌های مسافربری سبب شده تا همه روزه سفرهای بسیاری از طریق مِستربلیط
        قابل خریداری باشد و همچنین قدرت انتخاب بیشتری میان بلیط‌های مِستربلیط
        اتوبوس به مسافرین گرامی داده شود.
      </p>
      <h4>عوامل موثر بر قیمت بلیط اتوبوس</h4>
      <p>
        قیمت بلیط اتوبوس در ایران تحت تأثیر عوامل مختلفی است که به‌شرح زیر
        هستند:
      </p>
      <ul className="list-disc pr-4">
        <li>مسافت و مسیر سفر؛</li>
        <li>نوع اتوبوس و کلاس خدمات؛</li>
        <li>فصل و زمان سفر؛</li>
        <li>شرکت اتوبوس‌رانی و کیفیت خدمات.</li>
      </ul>
      <h4>روش‌های خرید بلیط اتوبوس در ایران</h4>
      <p>
        در سال‌های اخیر، تنوع روش‌های خرید بلیط اتوبوس باعث شده است مسافران
        بتوانند راحت‌تر بلیط موردنظر خود را رزرو کنند. روش‌های خرید بلیط اتوبوس
        در ایران به شرح زیر است:
      </p>
      <ol className="list-decimal pr-3 font-semibold mb-2">
        <li>خرید آنلاین از وب‌سایت‌ها؛</li>
        <li>خرید حضوری از ترمینال‌ها و آژانس‌ها؛</li>
        <li>خرید از طریق اپلیکیشن‌های موبایل.</li>
      </ol>
      <p>
        در مواردی می‌توان از طریق تماس تلفنی با تعاونی‌ها نیز بلیط رزرو کرد
        (آن‌ها بلیط را موقتاً نگه می‌دارند تا مثلاً مسافر قبل‌از حرکت به ترمینال
        برسد و هزینه را بپردازد). هرچند این روش توصیه نمی‌شود؛ اما در شرایط
        اضطراری می‌تواند به کار بیلید.&nbsp;
      </p>
    </div>
  );
}

export default BusText;
