import Image from "next/image";
import React from "react";
import styles from "@/css/text.module.css";

function HotelText() {
  return (
    <div className={`${styles.container} px-2`}>
      <div className="my-3 w-full">
        <Image
          src="/image/hotelPic.jpg"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="mx-auto w-[20rem] rounded-lg"
        />
      </div>
      <h4>رزرو آنلاین هتل با بهترین قیمت در مِستربلیط</h4>
      <p>
        برای رزرو آنلاین هتل از طریق همین صفحه به آسانی می‌توانید مقصد، تاریخ
        ورود و خروج خود را تعیین کنید تا فهرستی از هتل‌های شهر مقصد را مشاهده
        کنید. اما این تمام امکانات ارائه شده نیست. در صفحه نتایج فیلترهای متنوعی
        فراهم شده تا فرآیند جست‌وجو و یافتن هتل مناسب را تسریع کند.<br></br>برخی
        از این فیلترها عبارتند از:
      </p>
      <ul className="` list-disc pr-3 font-semibold">
        <li>&nbsp;مرتب‌سازی براساس کمترین قیمت</li>
        <li>مرتب‌سازی براساس بالاترین امتیاز</li>
        <li>مرتب‌سازی براساس بالاترین قیمت</li>
        <li>&nbsp;مرتب‌سازی براساس پیشنهاد مِستربلیط</li>
        <li>&nbsp;تعداد ستاره</li>
        <li>بازه قیمت</li>
        <li>&nbsp;امکانات</li>
        <li>نوع خدمات وعده غذایی</li>
      </ul>
      <p>
        بنابراین با صرف کمترین زمان به آسانی هتل موردنظرتان را پیدا خواهید کرد.
        به‌علاوه در هر بخشی از مسیر رزرو هتل که با چالشی مواجه شدید، کافیست با
        پشتیبانی شبانه‌روزی &nbsp;مِستربلیط تماس بگیرید. البته برای آسایش
        مسافران و گردشگران هموطنمان به همین موارد اکتفا نکردیم و امکان رزرو هتل
        آنلاین و خرید بلیط به‌طور همزمان را نیز فراهم کرده‌ایم. براین منظور تنها
        لازم است سری به بخش بسته سفر زده و همزمان بلیط و هتل را رزرو کنید.
      </p>
      <p>
        علاوه‌براین می‌توانید برای خرید بلیط هواپیما، قطار و اتوبوس با قیمتی
        مناسب نیز از مِستربلیط کمک بگیرید. چه سفر کاری در پیش داشته باشید و چه
        سفر تفریحی، هر آنچه که برای مدیریت و کاهش هزینه‌ها نیاز دارید را برایتان
        فراهم کرده‌ایم. همچنین هرکجای مسیر خرید و حتی تا پایان سفر که به مشکلی
        برخوردید، تیم پشتیبانی مِستربلیط در کنار شما خواهد بود.
      </p>
      <h4>مزایای رزرو هتل در مِستربلیط</h4>
      <p>
        با رزرو هتل از سایت مِستربلیط از مزایای خاصی بهره مند می‌شوید. این مزایا
        شامل:
      </p>
      <ul className="list-disc pr-3 font-semibold">
        <li>رزرو هتل ارزان با اپلیکیشن مِستربلیط</li>
        <li>&nbsp;صرفه جویی در وقت و هزینه</li>
        <li>امکان دسته بندی هتل‌ها با توجه به انتخاب‌های شما</li>
        <li>امکان خواندن نظرات مسافران قبل از رزرو هتل</li>
        <li>بهره مندی از &nbsp;تخفیف‌های خاص در اپ مِستربلیط</li>
        <li>
          &nbsp;آشنایی کامل با امکانات و خدمات رفاهی هتل مد نظرتان در مِستربلیط
        </li>
        <li>پشتیبانی 24 ساعته و امنیت کامل</li>
        <li>&nbsp;امکان کنسلی زود هنگام هتل&nbsp;</li>
      </ul>
      <h4>رزرو هتل با بهترین قیمت‌ها</h4>
      <p>
        اما بریم سراغ قیمت رزرو هتل که یکی از مهمترین فاکتور در بودجه سفر است.
        خوشبختانه تنوع هتل در اغلب شهرهای کشورمان آنقدر بالاست که می‌توانید هتل
        مناسب را پیدا کنید. البته در این میان می‌توانید در سایت مِستربلیط نیز
        جست‌وجو کرده و هتل‌های که تخفیف دارند را مشاهده کنید. انتخاب از میان این
        هتل‌ها باعث صرفه‌جویی در بودجه نیز می‌شود.
      </p>
      <p>
        اگرچه قیمت مصوب هر هتل که به آن اصطلاحا قیمت برد می‌گویند به صورت سالانه
        تعیین می‌شود اما با توجه به فصل و عواملی از این دست گاهی هتل‌ها تحفیفاتی
        را به سامانه‌های رزرو هتل مانند مِستربلیط ارائه می‌دهند. به‌علاوه برای
        رزرو هتل با کمترین قیمت در صفحه هتل‌های شهر مربوطه می‌توانید فیلتر
        مرتب‌سازی براساس کمترین قیمت را انتخاب کنید به این ترتیب به آسانی
        ارزانترین هتل‌ها را می‌توانید مشاهده کنید.
      </p>
      <p>
        حتی می‌توانید بازه قیمتی موردنظرتان را انتخاب کنید. این امکان در صفحات
        هتل‌های مربوط به هر شهر وجود دارد. به این ترتیب به آسانی می‌توانید بازه
        قیمتی موردنظرتان را انتخاب کنید تا به راحتی هتل‌هایی در این رنج قیمت را
        بیابید. پس هر آنچه که نیاز دارید تا اقامتگاهی با قیمت مناسب را در سایت و
        اپلیکیشن مِستربلیط پیدا و رزرو کنید.
      </p>
      <p>
        حتی می‌توانید بازه قیمتی موردنظرتان را انتخاب کنید. این امکان در صفحات
        هتل‌های مربوط به هر شهر وجود دارد. به این ترتیب به آسانی می‌توانید بازه
        قیمتی موردنظرتان را انتخاب کنید تا به راحتی هتل‌هایی در این رنج قیمت را
        بیابید. پس هر آنچه که نیاز دارید تا اقامتگاهی با قیمت مناسب را در سایت و
        اپلیکیشن مِستربلیط پیدا و رزرو کنید.
      </p>
      <p>
        پس دست دست نکنید در فیلد بالای صفحه مقصد را انتخاب کنید و در میان
        هتل‌های نمایش داده شده، اقامتگاهی با قیمت مناسب را پیدا و رزرو
        کنید.&nbsp;مِستربلیط به شما کمک می‌کند تا به آسانی بتوانید هزینه‌های
        سفرتان را مدیریت کرده و از سفر لذت ببرید.
      </p>
      <div className="my-3 w-full">
        <Image
          src="/image/hotelPic2.jpg"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="mx-auto w-[20rem] rounded-lg"
        />
      </div>
      <h4>مراحل رزرو هتل در مِستربلیط</h4>
      <p>
        برای رزرو هتل در مِستربلیط می‌توانید از طریق سایت یا اپلیکیشن اقدام
        کنید. برای رزرو هتل از طریق سایت کافیست به ابتدای همین صفحه بروید. سپس
        مراحل زیر را به ترتیب طی کنید:
      </p>
      <ol className="list-decimal pr-3 font-semibold">
        <li>
          در قسمت مبدا، مکان مدنظرتان را وارد کرده و در فیلترهای مشخص شده، تاریخ
          ورود و خروج به هتل را وارد کنید.&nbsp;
        </li>
        <li>
          &nbsp;سپس بر روی گزینه جستجو زده تا هتل‌های مد نظرتان نمایش داده شود.
        </li>
        <li>
          در قسمت راست صفحه با توجه به فیلترهای ارائه شده، می‌توانید هتل مد
          نظرتان را دقیق‌تر پیدا کنید.
        </li>
        <li>
          در نهایت ناگفته نماند که در لیست هتل‌ها، تمامی اطلاعات هتل‌ها به همراه
          تصاویر و نظرات مسافران وجود دارد. به این ترتیب با بررسی آن‌ها
          می‌توانید بهترین انتخاب را داشته باشید.
        </li>
      </ol>
      <div className="my-3 w-full">
        <Image
          src="/image/hotelPic3.png"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="mx-auto w-[20rem] rounded-lg"
        />
      </div>
      <h4>رزرو هتل ارزان با اپلیکیشن مِستر بلیط</h4>
      <p>
        همانطور که گفتیم برای رزرو سریع و ساده هتل می‌توانید از طریق اپلیکیشن
        «مستر بلیط» نیز اقدام کنید. ما از لحظه تصمیم تا پایان سفر کنارتان هستیم،
        و به شما کمک می‌کنیم سفر به صرفه‌ای داشته باشید. اما رزرو هتل از طریق
        اپلیکیشنِ ما و امکانات‌اش، تجربه شما را چند پله ساده‌تر و اقتصادی‌تر هم
        می‌کند.<br></br>بهترین زمان رزرو بنابر شرایط افراد می‌تواند متفاوت باشد.
        در اَپ «مستر بلیط» هم تخفیف‌های اختصاصی منتظرتان است، هم راحت‌تر
        می‌توانید برنامه یک سفر ارزان اما ایده‌آل را بچینید. مخصوصاً اگر اهل
        سفرید و ماجراجویی‌هایتان به سالی یکی-دوبار محدود نمی‌شود.<br></br>
        اپلیکیشن ما را ندارید؟ کمی پایین‌تر می‌توانید آن را مستقیماً دانلود و
        رزرو هتل‌تان را از طریق آن نهایی کنید.
      </p>
      <p>
        بعد از سرچ مقصد و تاریخ ملاحظه خواهید کرد که برخی از هتل‌ها دارای تخفیف
        هستند. علت این تخفیف‌ها این است که سایت‌های رزرو آنلاین هتل حجم خرید
        بالایی دارند و به علت همین حجم بالای خرید، مشمول تخفیفاتی از جانب هتل‌ها
        می‌شوند. بنابراین از طریق سایت‌های رزرو آنلاین امکان رزرو هتل با تخفیف
        وجود دارد. بنابراین خرید از وب‌سایت مِستربلیط نه تنها ساده‌تر است، بلکه
        ارزانتری نیز تمام می‌شود. به این ترتیب هم در وقت و هم در هزینه‌های سفر
        صرفه‌جویی خواهید کرد.
      </p>
      <h4>راهنمای رزرو هتل&nbsp;</h4>
      <p>
        اگر به‌دنبال راهی ساده و سریع برای رزرو هتل هستید، استفاده از یک سایت
        رزرو هتل مطمئن می‌تواند تجربه‌ای بی‌نظیر برای شما ایجاد کند. وقتی
        بتوانید در کمترین زمان ممکن بین صدها هتل جست‌وجو کنید و تنها با چند
        کلیک، رزروتان را نهایی کنید، دیگر جای هیچ نگرانی نیست.
      </p>
      <p>
        برای اینکه تجربه‌ای بی‌دردسر و لذت‌بخش داشته‌باشید، وب‌سایت باید امکانات
        ویژه‌ای فراهم کند از جمله:
      </p>
      <ul className="list-disc pr-3 font-semibold">
        <li>خرید آنلاین سریع و بدون مشکل؛</li>
        <li>فیلترهای هوشمند برای پیداکردن سریع هتل دلخواه؛</li>
        <li>اطلاعات کامل هتل‌ها، همراه با تصاویر؛</li>
        <li>پشتیبانی 24ساعته برای حل هر نوع سؤال؛</li>
        <li>تنوع گسترده هتل‌ها در هر شهر؛</li>
        <li>امکان پیگیری خرید و کنسلی آسان؛</li>
        <li>ارائه خدمات ویژه برای سازمان‌ها.</li>
      </ul>
      <p>
        اگر هنوز هم فکر می‌کنید رزرو به‌صورت آفلاین بهتر است، باید بدانید که این
        روش علاوه‌براینکه زمان زیادی می‌برد، امکان بررسی کامل هتل را هم از دست
        می‌دهید. در مقابل، رزرو هتل آنلاین به شما این امکان را می‌دهد که با دیدن
        همۀ جزئیات هتل، سریع و راحت تصمیم بگیرید و رزروتان را با خیال راحت انجام
        بدهید.
      </p>
      <h4>آشنایی با انواع هتل</h4>
      <p>
        هتل‌ها براساس دسته‌بندی‌های متنوعی تعریف می‌شوند که هرکدام با توجه به
        خدمات، موقعیت مکانی و نیازهای مشتریان تفاوت دارند. برای اقامت در هر شهر
        ایران، می‌توانید از بین انواع هتل‌های متنوع و جذاب زیر، گزینه مناسب خود
        را انتخاب و رزرو کنید.
      </p>
      <h4>متل‌ها</h4>
      <p>
        آیا به‌دنبال اقامت اقتصادی و راحت در سفرهای خود هستید؟ متل‌ها با امکانات
        محدود و طراحی شبیه به هتل‌های کوچک، گزینه‌ای ایدئال برای شما هستند. این
        اقامتگاه‌ها معمولاً در خارج از شهر واقع شده‌اند و به شما این امکان را
        می‌دهند که هزینه‌های خود را مدیریت کنید و از سفر خود لذت ببرید.
      </p>
      <h4>هتل آپارتمان</h4>
      <p>
        اگر اقامت طولانی‌مدت را مدنظر دارید و به‌دنبال راه‌حل اقتصادی هستید، هتل
        آپارتمان‌ها بهترین انتخاب برای شما خواهند بود. این اقامتگاه‌ها با
        امکاناتی نظیر آشپزخانه و سیستم‌های گرمایشی و سرمایشی، به‌نوعی رزرو هتل
        ارزان محسوب می‌شود.
      </p>
      <h4>بوتیک هتل</h4>
      <p>
        به‌دنبال تجربه‌ای خاص و منحصربه‌فرد در سفر هستید؟ بوتیک هتل‌ها با خدمات
        ویژه و دسترسی آسان به جاذبه‌های گردشگری، بهترین گزینه برایتان محسوب
        می‌شود. با اقامت در این هتل‌ها، لحظات لوکس و به یادماندنی را تجربه کنید
        و از امکانات خاص آن‌ها بهره‌مند شوید.
      </p>
      <h4>هاستل</h4>
      <p>
        آیا سفر با دوستان برایتان مهم است؟ هاستل‌ها با فضایی صمیمی و دوستانه،
        بهترین گزینه برای شما هستند. این اقامتگاه‌ها امکانات مشترکی مانند
        اتاق‌های چندتخته و سرویس بهداشتی و حمام مشترک را فراهم می‌کنند و به شما
        اجازه می‌دهند که سفری مقرون‌به‌صرفه و شاداب داشته ‌باشید.
      </p>
      <h4>هتل فرودگاهی</h4>
      <p>
        آیا پرواز شما تأخیر دارد یا فقط زمان کمی برای پرواز بعدی باقی مانده است؟
        هتل‌های فرودگاهی بهترین گزینه محسوب می‌شوند. این هتل‌ها در نزدیکی
        فرودگاه‌ها واقع شده‌اند و خدمات متفاوتی را ارائه می‌دهند تا شما براساس
        اولویت‌های خود، انتخابی مناسبی داشته ‌باشید. با اقامت در این هتل‌ها دیگر
        هیچ نگرانی از بابت پروازهای خود نخواهید داشت.
      </p>
      <h4>همه‌چیز درباره ستاره‌های هتل‌ها</h4>
      <p>
        ستاره‌های هتل‌ها نه‌تنها نشان‌دهندۀ کیفیت، بلکه کلید تجربه‌ای
        فراموش‌نشدنی در سفر شما هستند. این ستاره‌ها معمولاً از یک تا پنج
        طبقه‌بندی می‌شوند و هرکدام داستان خاص خود را دارند که معمولاً رزرو هتل
        خارجی&nbsp;با تعداد بیشتری ستاره همراه است. بیایید نگاهی بیندازیم به این
        دسته‌بندی‌ها و ویژگی‌های جذاب هرکدامشان:
      </p>
      <h4>هتل یک‌ستاره</h4>
      <p>
        این هتل‌ها به‌سادگی و کارایی معروف‌اند. اگر به‌دنبال اقامتی اقتصادی
        هستید، این گزینه می‌تواند شما را راضی کند. اتاق‌های کوچک و ساده اما دنج،
        جایی که می‌توانید شب را آرام بخوابید و صبح با انرژی تازه بیدار شوید.
      </p>
      <h4>هتل دوستاره</h4>
      <p>
        کمی بیشتر از خدمات پایه انتظار دارید؟ هتل‌های دوستاره با اتاق‌های
        راحت‌تر و امکاناتی نظیر صبحانه و اینترنت&nbsp; Wi-Fi، گزینه‌ای ایدئال
        برای مسافرانی هستند که می‌خواهند تجربه‌ای بهتر از اقامت اقتصادی خود
        داشته ‌باشند.
      </p>
      <h4>هتل سه‌ستاره</h4>
      <p>
        این هتل‌ها ترکیبی از راحتی و امکانات مناسب هستند. با رستوران‌های دنج،
        اتاق‌های بزرگ‌تر و امکانات تفریحی، هتل‌های سه‌ستاره برای خانواده‌ها و
        مسافرانی که به‌دنبال تجربه‌ای دلپذیرتر هستند، گزینه‌های ایدئالی محسوب
        می‌شوند.
      </p>
      <h4>هتل چهارستاره</h4>
      <p>
        اگر می‌خواهید لوکس‌بودن و راحتی را تجربه کنید، هتل‌های چهارستاره به شما
        این امکان را می‌دهند. با طراحی‌های شیک، استخرهای جذاب و رستوران‌های
        باکیفیت، این هتل‌ها تجربه‌ای فراتر از تصورتان می‌دهند.
      </p>
      <h4>هتل پنج‌ستاره</h4>
      <p>
        این هتل‌ها نماد تجمل و خدمات فوق‌العاده هستند. طراحی داخلی بسیار لوکس،
        خدمات شخصی و امکانات بی‌نظیر، هتل‌های پنج‌ستاره را به گزینه‌ای مناسب
        برای مسافرانی تبدیل می‌کند که به‌دنبال تجربه‌ای خاص و فراموش‌نشدنی
        هستند. البته رزرو هتل داخلی با این تعداد ستاره معمولاً فقط در شهرهایی
        مانند مشهد و تهران امکان‌پذیر است.&nbsp;
      </p>
      <h4>مهم‌ترین قوانین رزرو هتل&nbsp;در ایران&nbsp;</h4>
      <p>
        رزرو هتل در ایران به قوانین و مقررات خاصی نیاز دارد که باید به آن‌ها
        توجه کنید. در ادامه با مهم‌ترین این قوانین آشنا می‌شوید.
      </p>
      <h4>ساعت ورود و خروج</h4>
      <p>
        معمولاً ساعت ورود به اتاق‌ها از ۱۴:۰۰ پس‌ازظهر و ساعت خروج تا ۱۲:۰۰ ظهر
        است. برخی هتل‌ها ممکن است ساعت ورود و خروج خودشان را تعیین کنند.
      </p>
      <h4>مدارک لازم</h4>
      <p>
        هنگام ورود به هتل، مسافران باید مدرک شناسایی معتبر مانند کارت ملی یا
        پاسپورت و تأییدیه رزرو را نشان دهند.
      </p>
      <h4>حیوانات خانگی</h4>
      <p>
        ورود هرگونه حیوانات از جمله سگ به اتاق‌های اقامتی هتل‌ها اکیداً ممنوع
        است.
      </p>
      <h4>رفت‌وآمد و امکان ملاقات</h4>
      <p>
        معمولاً محدودیت‌هایی برای رفت‌وآمد مهمانان به اتاق‌ها وجود دارد.
        ملاقات‌کنندگان باید از پذیرش مجوز بگیرند و معمولاً اجازه ورود به اتاق‌ها
        را ندارند.
      </p>
      <h4>وسایل ممنوعه</h4>
      <p>
        ورود برخی وسایل مانند مواد محترقه، مواد مخدر و سلاح‌های گرم به‌هیچ‌عنوان
        در هتل‌ها مجاز نیستند.
      </p>
      <h4>نکات مهم انتخاب و رزرو هتل در ایران</h4>
      <p>
        رزرو آنلاین اقامتگاه‌ها با وجود آسانی، دقت و توجه کافی را می‌طلبد تا از
        نتیجه نهایی رضایت کامل داشته ‌باشید. در ادامه با نکات کلیدی برای رزرو
        آنلاین هتل آشنا می‌شوید.
      </p>
      <h4>بررسی همه جانبه</h4>
      <p>
        فقط به تماشای تصاویر هتل بسنده نکنید. حتماً بخش امکانات را به‌دقت بررسی
        کنید تا از وجود همۀ خدمات موردنیاز خود مطمئن شوید.
      </p>
      <h4>مقایسه هوشمند</h4>
      <p>
        با استفاده از فیلترهای موجود در مِستربلیط، می‌توانید هتل‌های مختلف در هر
        شهر را براساس سلیقه و نیازهای خود فیلتر کنید و گزینه‌هایی را که با بودجه
        و علایق شما هماهنگ هستند، پیدا کنید.
      </p>
      <h4>نظرات مسافران</h4>
      <p>
        مطالعه نظرات سایر مسافران می‌تواند تجربه‌ای ارزشمند باشد. این نظرات به
        شما کمک می‌کند تا انتخابی آگاهانه‌تر انجام بدهید.
      </p>
      <h4>تکمیل مراحل رزرو</h4>
      <p>
        پس‌از انتخاب، مطمئن شوید که مراحل رزرو را به‌طور کامل طی کرده‌اید تا
        تأییدیه رزرو برای شما صادر شود. اگر در طول مراحل با مشکلی مواجه شدید،
        تیم پشتیبانی مِستربلیط در دسترس شما و آماده پاسخگویی به سؤالاتتان است.
      </p>
      <h4>آگاهی از قوانین هتل</h4>
      <p>
        پیش‌از رزرو، قوانین و مقررات هر هتل را به‌دقت بررسی و از هر نوع مشکل در
        حین اقامت خود جلوگیری کنید.
      </p>
    </div>
  );
}

export default HotelText;
