import Image from "next/image";
import React from "react";
import styles from "@/css/text.module.css";

function TaxiText() {
  return (
    <div className={`${styles.container} px-2`}>
      <div className="my-3 w-full">
        <Image
          src="/image/taxiPic.png"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="mx-auto w-[20rem] rounded-lg"
        />
      </div>
      <h4>چرا تاکسی های بین شهری</h4>
      <p>
        با اجاره تاکسی بین شهری سریع‌تر از خرید بلیط قطار و اتوبوس می‌توانید به
        مقصد برسید. بنابراین می‌تواند جایگزین خوبی برای بلیط هوپیما باشد، البته
        در شرایطی که ظرفیت پرواز تکمیل شده باشد. به‌علاوه زمان حرکت (در صورت
        اجاره سواری دربستی) را می‌توانید خودتان تعیین کنید و دیگر نگران دیر
        رسیدن به فرودگاه، ترمینال یا ایستگاه راه‌آهن نباشید. بنابراین اگر سفر
        کاری در پیش دارید تا قصد دارید تا برای پروازهای بین‌المللی به فرودگاه
        امام خمینی بروید، اجاره سواری بین شهری بهترین انتخاب است. سفر با تاکسی
        های بین شهری نه تنها خستگی ناشی از رانندگی مسافت طولانی را نخواهد داشت،
        بلکه با استفاده از این روش حجم ترافیک نیز به میزان قابل توجهی کاهش می
        یابد و نرخ آلودگی هوا به ویژه در شهرهای بزرگ کمتر می شود. به‌علاوه زمانی
        که تردد خودروهای شخصی کمتر شود سرعت رسیدن به مقصد نیز بیشتر خواهد شد.
        بنابراین بهتر است با فرهنگ سازی درست استفاده از تاکسی های بین شهری را
        جایگزین خودروهای شخصی کنیم تا سفری راحت و لذت بخش را با صرف هزینه کمتر
        تجربه کنیم. اگر تا به حال تجربه سفر با تاکسی های بین شهری را نداشته‌اید
        به شما توصیه می کنیم که حتما سفر با این تاکسی ها را امتحان کنید.
      </p>
      <div className="my-3 w-full">
        <Image
          src="/image/taxies.png"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="mx-auto w-[20rem] rounded-lg"
        />
      </div>
      <h4>نرخ کرایه تاکسی های بین شهری</h4>
      <p>
        هزینه تاکسی بین شهری همانند هزینه سایر وسایل حمل و نقل عمومی بر اساس
        پارامترهای مختلفی تعیین می‌شود که در زیر به آن ها اشاره می کنیم.
      </p>
      <p>
        قوانین و مقررات اتحادیه در رابطه با نرخ نامه مسیرهای بین شهری شامل موارد
        زیر است:
      </p>
      <ul className="list-disc pr-3">
        <li>فاصله بین مبدا و مقصد</li>
        <li>میزان بنزین مصرفی</li>
        <li>مدل و نوع خودرو</li>
        <li>هزینه بیمه و سایر هزینه های جانبی خودرو</li>
        <li>پر تردد بودن مسیر</li>
      </ul>
      <h4>رزرو تاکسی های بین شهری</h4>
      <p>
        همانطور که گفتیم امروزه خیلی از ما به منظور انجام کارهای تجاری، اداری و
        پزشکی باید بین دو شهر در رفت‌وآمد باشیم. خوشبختانه شرکت‌ها و سایت‌های
        مختلفی از جمله مستربلیط این امکان را برای شما فراهم کرده تا بتوانید رزرو
        تاکسی سواری بین شهری را انجام دهید. سفر با سواری‌های بین شهری به ویژه
        برای مسافت‌های کوتاه می‌تواند جایگزین سفر با هواپیما شود. برای مثال
        مسیرهای کوتاه و پرترددی مانند تهران به اصفهان و بالعکس، خودرو در محل
        مورد نظرتان شما را سوار کرده و به مقصد می‌رساند. در نتیجه احتیاجی نیست
        که مانند سفر با هواپیما ابتدا به فرودگاه رفته و سپس در انتظار پرواز
        باشید و در نهایت از فرودگاه مقصد خود را به محل مورد نظر برسانید. البته
        می‌توانید برای کاهش هزینه سواری را به صورت دربستی اجاره نکنید. برای رزرو
        سواری غیردربستی کافیست ساعت‌های حرکت را بررسی کرده و یکی را انتخاب کنید.
        البته گفتنی است که سواری‌های غیردربستی تنها 3 مسافر دارند، بنابراین در
        زمان سفر کاملا راحت خواهید بود. سایت مستر بلیط در زمینه ارائه انواع
        خدمات گردشگری از جمله بلیط هواپیما، قطار، اتوبوس و رزرو هتل فعالیت داشته
        و چند سالی است که خدمات متنوعی را در زمینه تاکسی بین شهری ارائه می دهد.
        بنابراین به کمک این وب‌سایت می‌توانید به راحتی تاکسی بین شهری به مقصد
        مورد نظر را رزرو نمود. البته فراموش نکنید که تیم پشتیبانی مستربلیط در
        تمام مسیر همراه شما خواهد بود.{" "}
        <strong>
          شاید جالب است بدانید که در سایت مستربلیط می‌توانید نوع سواری را انتخاب
          کنید.
        </strong>
      </p>

      <h4>مزایای اجاره سواری بین شهر از مستربلیط</h4>
      <p>
        تمامی تاکسی های بین شهری تحت نظارت سازمان حمل و نقل عمومی هستند.
        رانندگان این تاکسی ها از همه لحاظ ( شرایط جسمانی، برخورد اجتماعی، شرایط
        روحی، مهارت و تسلط به رانندگی و...) کاملا مورد بررسی قرار گرفته اند. در
        نتیجه سفر با آن ها می تواند بسیار ایمن و کم خطر باشد. به‌علاوه از آنجا
        که راننده‌ها تاییدیه راه‌داری را دارند، باید تست عدم اعتیاد و بیمه سفر
        هم داشته باشند. همچنین این تاکسی ها برخلاف خودروهای شخصی که بین شهرها
        فعالیت دارند حق درخواست هر گونه کرایه اضافه‌ای را ندارند و کرایه آنها
        کاملا بر اساس قوانین و مقررات محاسبه شده است. تاکسی های بین شهری کاملا
        ایمن هستند و پلاک زرد رنگ و بغل نویسی های آن ها تعیین می کند که مربوط به
        کدام شرکت های حمل و نقل هستند، بنابراین به راحتی می توان آن ها را
        شناسایی نمود. تمامی تاکسی های بین شهری دارای کارت معاینه فنی، زنجیر چرخ،
        کپسول آتش نشانی، وسایل گرمایشی و سرمایشی مناسب و سایر تجهیزات ایمنی می
        باشند. بنابراین چه در فصول گرم سفر می‌کنید و چه در فصول سرد نگران
        نباشید. سرعت تاکسی های بین شهری تحت کنترل است و نمی توانند از یک حد مجاز
        سریع تر رانندگی کنند زیرا دفترچه ساعت زنی در پلیس راه دارند. تمامی این
        رانندگان دوره های آموزش را گذرانده اند و تازه کار نیستند و مورد تایید
        سازمان پایانه‌ها هستند. در صورت هرگونه تخلف و شکایت رانندگان تاکسی‌های
        بین شهری را به راحتی می‌توان یافت و شکایت‌ها را پیگیری نمود و به دلیل
        ثبت مشخصات رانندگان در سازمان پایانه شناسایی آن‌ها بسیار ساده خواهد بود.
        در حالی که رانندگان خودروهای بین شهری شخصی در صورتی که مرتکب تخلف شوند و
        مسافر بخواهد شکایتی برای آن‌ها تنظیم نماید، پیگیری شکایت و یافتن راننده
        کار دشواری خواهد بود. رانندگان تاکسی های بین شهری اکثرا حرفه‌ای هستند و
        شناخت دقیقی از مسیرها و راه‌ها دارند، از این رو کمتر دچار سوانح تصادف و
        رانندگی می شوند. این در حالی است که رانندگان خودروهای شخصی ممکن است تازه
        کار باشند و به خوبی به جاده آشنا نباشند. مسافرانی که تاکسی بین شهری را
        رزرو می کنند در طول سفر از مزایای بیمه سرنشین خودرو بهره مند خواهند شد و
        شرکت ها به منظور حوادث احتمالی و فراهم آوردن شرایطی که مسافر بتواند سفری
        بدون استرس و با خیال راحت را تجربه کند خدمات بیمه ای نیز ارائه می دهند.
      </p>
      <h4>خدمات پشتیبانی مستربلیط برای سفر با سواری</h4>
      <p>
        مستربلیط به عنوان یکی از شرکت‌هایی که خدمات رزرو تاکسی های بین شهری را
        ارائه می‌دهند در تمامی لحظات از مسافران حمایت می کنند و در صورتی که
        سواری نتواند به دلایلی مسیر را ادامه دهد شرکت در اسرع وقت خودروی دیگری
        را به مسافر رسانده تا بتواند سفر خود را بدون هیچگونه مشکلی ادامه دهد.
        توجه داشته باشید که شرکت‌های تاکسی های بین شهری خدماتی این چنینی را به
        صورت رایگان و بدون هیچگونه هزینه اضافی ارائه می دهند. مسافرین تاکسی های
        بین شهری می توانند هر گونه انتقاد، پیشنهاد، نظر یا شکایتی داشته باشند را
        از طریق سایت یا شماره‌های موجود با تیم پشتیبانی مستربلیط در میان
        بگذارند. به این ترتیب ما را در خدمت‌رسانی بهتر یاری خواهید کرد.
      </p>
    </div>
  );
}

export default TaxiText;
