import Image from "next/image";
import React from "react";

function Text() {
  return (
    <div>
      <p className="mt-5 px-[6px] text-sm/7 text-slate-600">
        سامانه رزرو اینترنتی بلیط هواپیما مِستربلیط &nbsp;با ارائه بهترین قیمت
        بلیط پرواز سیستمی و چارتر از معتبرترین ایرلاین‌های داخلی و خارجی در جهت
        تسهیل سفر و گردشگری برای مسافران ایرانی و &nbsp;فارسی زبان تلاش می‌کند.
        امکان انتخاب، مقایسه و خرید اینترنتی بلیط هواپیما در سایت مستربلیط به
        علاوه قابلیت رزرو خودکار و موجود شد خبرم کن در کنار قیمت ارزان، پشتیبانی
        24 ساعته تلفنی و آنلاین، بسته سفر و تخفیف‌های ویژه - مِستربلیط را به یکی
        از بهترین سایت‌های خرید بلیط هواپیما در ایران تبدیل کرده است! &nbsp;
      </p>
      <div className="mx-2 my-3">
        <Image
          src="/image/planeTicket.webp"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="w-full rounded-lg"
        />
      </div>
      <h2 className="text-xl/9 font-bold">
        خرید بلیط هواپیما در مستربلیط؛ سریع و به‌صرفه
      </h2>
      <p className="mt-5 text-sm/7 text-slate-600">
        اکنون که شما هم رزرو بلیط هواپیما آنلاین را انتخاب کردید، مِستربلیط
        بهترین سایتی است که می‌توانید به آن مراجعه کنید. با مزیت‌های این سایت
        می‌توانید متوجه شوید که چرا مِستربلیط را پیشنهاد می‌کنیم. در یک کلام اگر
        بخواهیم بگوییم، مِستربلیط دقیقا به عنوان یک سایت بلیط هواپیما فوری عمل
        می‌کند که لیستی از بلیط‌های مسیر دلخواهتان را نمایش می‌دهد. حتی در
        روزهای شلوغ که هیچ ظرفیتی نیست هم رزرو خودکار مِستربلیط، خریدتان را راحت
        می‎کند.&nbsp;
      </p>
      <p className="text-sm/7 text-slate-600">
        فرقی نمی‌کند که مقصد شما کجاست؛ زیرا مِستربلیط به عنوان سایت بلیط
        هواپیما خارجی و داخلی فعالیت دارد و مسافران برای هر مقصدی می‌توانند از
        تخفیف‌ها و مزیت‌های این سایت بهره‌مند شوند.&nbsp;
      </p>
      <div className="mx-2 my-3">
        <Image
          src="/image/image2.jpg"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="w-full rounded-lg"
        />
      </div>
      <h2 className="my-5 text-xl/9 font-bold">
        مِستربلیط بهترین سایت خرید بلیط هواپیما
      </h2>
      <p className="text-sm/7 text-slate-600">
        در رزرو آنلاین بلیط هواپیما برخی از امکانات و مزایا باعث می‌شود که
        فرآیند خرید بلیط را به آسانی و خیلی ساده انجام دهید. در سامانه رزرو بلیط
        هواپیما مستربلیط می‌توانید بلیط مقصد مورد نظر خود را جستجو کرده و به
        اطلاعات مختلف آن دسترسی داشته باشید.&nbsp;مِستربلیط این امکان را به شما
        می‌دهد تا علاوه‌بر مشاهده نوع بلیط، نام ایرلاین، ساعت پرواز و تاریخ آن،
        کلاس پروازی و همچنین قیمت بتوانید بلیط‌های مختلف را در روزهای قبل و بعد
        مشاهده کنید تا در صورت تکمیل شدن ظرفیت آن‌ها بتوانید در نزدیک‌ترین تاریخ
        به زمان سفر خود بلیط را خریداری کنید.
      </p>
      <p className="text-sm/7 text-slate-600">
        برخی مواقع به‌ویژه در ایام پرسفر بلیط‌های هواپیما به سرعت تکمیل ظرفیت
        می‌شوند که فرآیند رزرو بلیط را بسیار سخت می‌کند. در این مواقع
        قابلیت&nbsp;رزرو خودکار &nbsp;مِستربلیط می‌تواند این مشکل را برایتان حل
        کند. امکانی که برای روزهایی که ظرفیت بلیط‌های هواپیما تکمیل می‌شوند،
        طراحی شده است تا در صورت موجود شدن به صورت اتوماتیک بلیط را خریداری کند.
        مجموع این ویژگی‌ها&nbsp;مِستربلیط را به یکی از بهترین سایت‌های خرید بلیط
        هواپیما تبدیل کرده است.
      </p>
      <h3 className="my-5 text-xl/9 font-bold">
        مراحل خرید بلیط هواپیما در مِستربلیط
      </h3>
      <p className="text-sm/7 text-slate-600">
        مِستربلیط با هدف راحتی کاربران، امکان خرید آنلاین بلیط را با رابط کاربری
        ساده‌ای فراهم کرده است تا همۀ کاربران بتوانند تجربه‌ای آسان و بدون دردسر
        از خرید داشته‌ باشند. برای خرید بلیط هواپیما در مسیر موردنظر، می‌توانید
        مراحل زیر را طی کنید:
      </p>
      <h2 className="my-5 text-xl/9 font-bold">ورود به صفحه اصلی مِستربلیط</h2>
      <p className="text-sm/7 text-slate-600">
        ابتدا از صفحه اصلی سایت مِستربلیط، بخش خدمات بلیط هواپیما را انتخاب
        کنید.
      </p>
      <h4 className="my-5 text-xl/9 font-bold">تعیین بلیط داخلی یا خارجی</h4>
      <p className="text-sm/7 text-slate-600">
        مشخص کنید که بلیط ایرلاین داخلی یا خارجی می‌خواهید و نوع بلیط یک طرفه یا
        رفت و برگشتی را تعیین کنید.
      </p>
      <h4 className="my-5 text-xl/9 font-bold">انتخاب شهر موردنظرتان</h4>
      <p className="text-sm/7 text-slate-600">
        سپس، شهر مبدأ، مقصد، تاریخ رفت و تعداد مسافران را براساس سن آن‌ها وارد
        کنید. در صورت انتخاب بلیط رفت و برگشتی، تاریخ برگشت را نیز مشخص کنید.
      </p>
      <h4 className="my-5 text-xl/9 font-bold">شروع جست‌وجو</h4>
      <p className="text-sm/7 text-slate-600">
        با کلیک روی گزینه جست‌وجو، لیستی از پروازهای موجود برایتان نمایش داده
        می‌شود.
      </p>
    </div>
  );
}

export default Text;
