import Image from "next/image";
import styles from "@/css/text.module.css";
import Link from "next/link";

function TrainText() {
  return (
    <div className={`${styles.container} px-2`}>
      <h4>پیش‌ فروش بلیط‌های قطار </h4>
      <p>
        پیش‌فروش بلیط‌های قطار برای بازه زمانی ۲۳ اسفند ۱۴۰۳ تا ۱۷ فروردین ۱۴۰۴
        در سه مرحله انجام می‌شود:
      </p>
      <ul className="text-slate-600">
        <li>
          سه‌شنبه ۷ اسفند ۱۴۰۳: پیش‌فروش بلیط در تمامی مسیرها به‌جز مسیرهای
          منتهی به مشهد مقدس، تهران-خواف، تهران-طبس و بالعکس؛
        </li>
        <li>
          چهارشنبه ۸ اسفند ۱۴۰۳: پیش‌فروش بلیط مسیرهای منتهی به مشهد مقدس و
          بالعکس، به‌جز مسیرهای تهران-مشهد، تهران-خواف، تهران-طبس و سمنان-مشهد؛
        </li>
        <li>
          پنج‌شنبه ۹ اسفند ۱۴۰۳: پیش‌فروش تمامی قطارهای مسیرهای تهران-مشهد،
          تهران-خواف، تهران-طبس، سمنان-مشهد و بالعکس.
        </li>
      </ul>
      <p>
        رزرو قطار یکی از مطمئن‌ترین و راحت‌ترین روش‌های سفر است که با توجه به
        مسیرهای متنوع و ایستگاه‌های پُرتعداد، تجربه‌ای آرام و دلپذیر برای
        مسافران فراهم می‌کند. در وب‌سایت مِستربلیط، می‌توانید به‌راحتی و در
        سریع‌ترین زمان ممکن بلیط قطار برای مسیرهای داخلی و خارجی را تهیه کنید و
        از سفری ایمن و اقتصادی لذت ببرید. با رزرو آنلاین بلیط، شما امکان انتخاب
        بهترین ساعت و مسیر را دارید تا سفری مطابق با نیازهایتان برنامه‌ریزی
        کنید.
      </p>
      <div className="my-3">
        <Image
          src="/image/TrainText.webp"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="w-full rounded-lg"
        />
      </div>
      <h4>خرید بلیط قطار</h4>
      <p>
        <span>
          <strong>خرید بلیط قطار </strong>، یکی از بهترین گزینه‌ها برای مسافرت
          است. قطار به دلیل&nbsp; <strong>ارزان</strong> &nbsp; بودن و ایمنی
          بیشتر مورد استقبال مسافرین قرار گرفته است. در ایران چهار شرکت اصلی راه
          آهن جمهوری اسلامی (
        </span>
        <a href="/" target="_blank" rel="noopener noreferrer">
          <span>رجا</span>
        </a>
        <span>
          )، سفیر ریل آسیا (سفیر)، ریل پرداز نوآفرین و شرکت قطارهای مسافری و
          باری جوپار فعالیت می کنند که سایر شرکت ها و قطارها زیر مجموعه این ها
          هستند. همچنین تمام قطارها در بستر&nbsp;
          <strong> شرکت راه آهن جمهوری اسلامی</strong> &nbsp;ایران فعالیت می
          کنند .&nbsp;
        </span>
        <span className="text-blue">مِستر بلیط&nbsp;</span>
        <span> تمام قطارها را جستجو می کند و نمایش می دهد .</span>
      </p>
      <p>
        <span> فروش </span>
        <span className="px-[3px] text-blue">بلیط قطار </span>
        از طریق بیش از 1600 نمایندگی فروش در سراسر کشور و وب سایت های فروش
        اینترنتی انجام می شود که اطلاعات تمام آن ها یکسان است و اگر یکی ظرفیت
        خالی برای فروش بلیط نداشته باشد، دیگری هم ندارد. بنابراین اگر در وب سایت
        جستجو کردید و بلیط مورد نظر را نیافتید نیازی به مراجعه به نمایندگی های
        فروش نیست. تا چند سال گذشته برای خرید بلیط قطار به آژانس های مسافرتی
        مراجعه می کردیم و حتی در صف های طولانی منتظر می ماندیم تا بلیط قطار
        بخریم. اما حالا فرصت خرید اینترنتی بلیط قطار ایجاد شده است تا همه در هر
        مکانی که هستند همزمان بتوانند قطارها را جستجو کنند و مناسبترین بلیط را
        انتخاب نمایند .
      </p>
      <p>
        سفر با قطار می تواند بسیار دلچسب باشد و برای شما و خانواده تان خاطراتی
        خوب و فراموش نشدنی بوجود آورد. سفر با قطار بدون شک ایمن ترین و کم ریسک
        ترین انتخاب برای مسیرهای داخلی است. معمولا افرادی که حس ماجراجویی بیشتری
        دارند و می خواهند از مسیر سفر مانند مقصد لذت ببرند، قطار را انتخاب می
        کنند. با خرید بلیط قطار از صفحه رزرو آنلاین بلیط قطار مستربلیط دیگر
        دغدغه ای برای شروع سفر نخواهید داشت و می توانید به جنبه های مهم تر سفر
        بپردازید .
      </p>
      <p>
        به آسانی از همین صفحه می‌توانید مبدا، مقصدد و تاریخ سفرتان را مشخص کرده
        و بلیط‌های موجود را مشاهده کنید تا بلیط‌های موردنظرتان را مشاهده
        بفرمایید. در صفحه نتایج فیلترهایی فراهم شده تا راحت‌تر بتوانید نتایح را
        فیلتر کنید تا آنچه که مدنظرتان است را پیدا کنید. در ادامه کافیست بلیط را
        انتخاب کرده و مراحل رزرو کردن را پیش بروید. در مسیر رزرو بلیط قطار هرکجا
        که مشکلی پیش می‌آمد تنها کافیست با تیم پشتیبانی مِستربلیط تماس بگیرید و
        مشکل خود را در میان بگذارید.
      </p>
      <p>
        در سایت مِستر بلیط پیش فروش بلیط قطار نیز انجام می‌شود. برای آنکه به
        موقع از پیش فروش‌ها اطلاع پیدا کنید، حساب کاربری‌تان را بسازید و مراحل
        را پیش بروید. به این ترتیب اغلب زمان‌های پیش فروش قطار به شما اعلام
        خواهد شد. توجه داشته باشید که بعد از دریافت اطلاعیه پیش‌فروش خرید بلیط
        قطار را انجام دهید &nbsp;تا ظرفیت تکمیل نشود.اگر میخواهید خرید بلیط قطار
        فوری را در چند روز یا چند ساعت مانده به زمان سفر انجام دهید، به این نکته
        توجه کنید که ممکن است بلیط پیدا نکنید.
      </p>
      <p>
        لازم به ذکر است که در وب سایت مِستربلیط هرآنچه برای خرید بلیط قطار در
        مدت زمانی کوتاه و به راحتی نیاز دارید را فراهم کرده‌ایم. سایت به گونه ای
        طراحی شده تا بدون هیچگونه دغدغه‌ای خرید اینترنتی بلیط قطار را انجام
        دهید. در ادامه بیشتر در مورد خرید آنلاین بلیط صحبت خواهیم کرد.
      </p>
      <h4>خرید آنلاین بلیط قطار</h4>
      <p>
        خوشبختانه بیش از یک دهه است که برای خرید بلیط قطار به آسانی می‌توانید از
        طریق سایت‌های فعال در حوزه فروش بلیط از جمله&nbsp;مِستربلیط اقدام کنید.
        برای این منظور به سادگی از همین صفحه می‌توانید اقدام کنید. به ابتدای
        صفحه بروید و مبدا و مقصد سفر را انتخاب کنید. البته تاریخ و تعداد مسافران
        را نیز فراموش نکنید. در ادامه فهرستی از بلیط‌های مناسب برای شما نمایش
        داده می‌شود. در ادامه به آسانی می‌توانید رزرو اینترنتی بلیط قطار را
        انجام دهید.
      </p>
      <p>
        در صفحه‌ای که نتایج نمایش داده می‌شود، می‌توانید با استفاده از فیلترهای
        موجود نتایج را به آنچه که می‌خواهید محدود کنید. این فیلترها شامل زمان
        حرکت، نوع کوپه، شرکت مسافربری و... می‌شود. فقط کافیست منوی مربوطه را باز
        کرده و گزینه موردنظرتان را انتخاب کنید.
      </p>
      <p>
        علاوه‌بر تمام این موارد،&nbsp;مِستربلیط به فکر کمترین قیمت نیز بوده است.
        گزینه‌ای در صفحه نمایش وجود دارد که به کمک آن می‌توانید نتایج را از
        کمترین به بیشترین قیمت مرتب‌سازی کنید. به این ترتیب نیازی نیست که در
        میان بلیط‌های موجود بگردید و کمترین قیمت را پیدا کنید. خرید آنلاین بلیط
        کمک می‌کند تا به آسانی بلیط مورد نظرمان را بیابید و همچنین به سادگی و در
        زمانی کوتاه بتوانیم بلیط ارائه شده توسط شرکت‌های حمل و نقل ریلی مختلف را
        با هم مقایسه کرده و گزینه مناسب را خریداری کنید.
      </p>
      <p>
        به همین سادگی می‌توانید خرید اینترنتی بلیط قطار را انجام دهید. البته اگر
        به هر علتی بعد از خرید اینترنتی بلیط قطار مجبور به کنسل کردن و استرداد
        بلیط شدید، از بخش پیگیری خرید و کنسلی می‌توانید اقدام به اینکار نمایید.
      </p>
      <p>
        همچنین برای رزرو هتل نیز مِستربلیط به شما کمک خواهد کرد. به هر جای
        کشورمان که قصد سفر دارید می‌توانید رزرو اقامتگاه را در سایت مِستربلیط
        انجام دهید. به ‌علاوه اگر موفق به خرید بلیط قطار نشدید و قصد سفر با
        هواپیما، اتوبوس یا تاکسی سواری را داشتید نیز مِستربلیط در کنار شما خواهد
        بود.
      </p>
      <div className="my-3">
        <Image
          src="/image/phoneTrain.png"
          width={200}
          height={200}
          priority
          alt="planeTicket"
          className="w-full rounded-lg"
        />
      </div>
      <h4>شرایط رزرو بلیط قطار</h4>
      <p>
        آقایان و خانم هایی که به تنهایی با&nbsp;<strong>قطار</strong>&nbsp;سفر
        می کنند می توانند بلیط خود را در کوپه ویژه برادران و خواهران خریداری
        نمایند. البته مادرانی که با کودک خود سفر می کنند باید توجه داشته باشند
        که کودک پسر بزرگتر از 6 سال اجازه ورود به کوپه خواهران را ندارد. مسافرین
        گرانقدر خانواده معظم شهدا و جانبازان می توانند در صفحه ورود اطلاعات
        عنوان مورد نظر را انتخاب نمایند تا مشمول تخفیف بشوند. همراه داشتن کارت
        شناسایی معتبر جهت سوار شدن به قطار برای این مسافرین الزامی است.
      </p>
      <p>
        در شروع جستجو گزینه ای برای دربست کردن&nbsp;
        <strong> کوپه قطار&nbsp;</strong> وجود دارد. اگر تعداد مسافرین از تعداد
        صندلی&nbsp;<strong>کوپه</strong>&nbsp;کمتر است و قصد دارید کسی مزاحمتان
        نشود می توانید این گزینه را انتخاب کنید. اگر این گزینه را انتخاب کردید
        نیازی نیست تعداد مسافرین را افزایش بدهید و فقط تعداد مسافرین واقعی را
        انتخاب کنید. سیستم به صورت خودکار پس از خرید صندلی های دیگر کوپه را برای
        شما ذخیره می کند. قیمت هر نفر کسری برای کوپه دربست کمی کمتر از قیمت بلیط
        یک بزرگسال عادی است.
      </p>
      <p>
        مسافرین&nbsp;<strong>قطار رجا</strong>&nbsp;از مبدا&nbsp;
        <strong>تهران</strong>&nbsp;و&nbsp;<strong>مشهد </strong>(
        <a
          href="/"
          target="_blank"
          rel="noopener noreferrer"
          className="text-blue"
        >
          بلیط قطار تهران مشهد
        </a>
        ) می توانند تنها با ارائه کارت شناسایی معتبر و بدون چاپ بلیط قطار سفر
        خود را انجام بدهند. اما مسافرین سایر قطارها و مبداها باید نسبت به چاپ
        بلیط قطار در ایستگاه راه آهن یا یکی از آژانس های مسافرتی معتبر با
        استفاده از شماره سریال، سالن و کوپه و همراه داشتن کارت شناسایی معتبر
        اقدام کنند. چنانچه قطار ملزم به پرداخت خسارت به مسافرین شود، این مبلغ
        تنها به مسافرین دارای بلیط چاپ شده پرداخت خواهد شد.
      </p>
      <p>
        با&nbsp;<strong>مِستر بلیط</strong>، به راحتی و با چند کلیک می توانید
        بلیط قطار خود را رزرو کنید. بدون خروج از منزل! بدون اتلاف وقت! بدون
        ایستادن در صف! بدون هزینه اضافی! تنها کافیست که شهر مبدا و شهری که
        میخواهید به آن سفر کنید را در بخش رزرو (بالای این صفحه) وارد کرده و سپس
        تاریخ مورد نظر خود را انتخاب کنید. این شما و این هم تنوع بالایی از&nbsp;
        <strong>بلیط قطار ارزان و کوپه دربست&nbsp;</strong> از شرکتهای راه آهن
        مختلف! همچنین به طور مستقیم میتوانید به رزرو&nbsp;
        <Link className="text-blue" href="/">
          بلیط قطار تهران شیراز&nbsp;
        </Link>
        و&nbsp;
        <Link className="text-blue" href="/">
          بلیط قطار تهران بندر عباس&nbsp;
        </Link>
        نیز بپردازید.
      </p>
      <h4>چطور از مستربلیط، بلیط قطار بخریم؟</h4>
      <p>
        <span>
          در صفحه ی اصلی ابتدا بر روی سربرگ قطار کلیک کرده ، سپس ایستگاه مبدا و
          ایستگاه مقصد ،تاریخ رفت ، نوع سهمیه فروش (مسافرین عادی ، ویژه
          خواهران،ویژه برادران و حمل خودرو) و تعداد مسافرین (بزرگسال بالاتر از
          12 سال ؛ کودک 12 - 2 سال و نوزاد کمتر از 2 سال) خود را وارد نمایید. در
          صورتی که مایل هستید کوپه ی قطار دربست خودتان باشد، گزینه کوپه دربست را
          انتخاب کنید.
        </span>
        <br></br>
        <span>
          با کلیک بر روی دکمه جستجوی قطار ها ، قطارهای آن تاریخ به شما نمایش
          داده می شود، در صورتی که قصد خرید بلیط قطار را دارید گزینه ی رزرو
          آنلاین را انتخاب نمایید.
        </span>
      </p>
      <h4>راهنمای خرید بلیط قطار</h4>
      <p>
        فروش بلیط‌های قطار از طریق بیش‌از 1600 نمایندگی و وب‌سایت‌های اینترنتی
        انجام می‌شود و اطلاعات همۀ این منابع یکسان است؛ پس اگر به‌صورت آنلاین
        بلیط موردنظر خود را پیدا نکردید، نیازی به مراجعه حضوری نیست. در گذشته
        برای خرید بلیط باید به آژانس‌های مسافرتی مراجعه می‌کردید؛ اما اکنون با
        خرید اینترنتی بلیط، همه افراد می‌توانند از هرجایی که هستند قطارها را
        جست‌وجو و بلیط مناسب خود را انتخاب کنند. برای رزرو بلیط قطار دربست واگن،
        کافی است وارد وب‌سایت مِستربلیط شوید یا از اپلیکیشن آن استفاده کنید.
      </p>
      <p>
        سفر با قطار می‌تواند خاطرات خوشی را برای شما و خانواده‌تان رقم بزند. این
        روش از ایمن‌ترین و کم‌ریسک‌ترین راه‌ها برای سفرهای داخلی است و کسانی که
        می‌خواهند از مسیر سفر لذت ببرند، معمولاً قطار را انتخاب می‌کنند. با خرید
        بلیط از مِستربلیط، می‌توانید با آرامش خاطر سفر خود را شروع کنید و به
        دیگر جنبه‌های سفر بپردازید.
      </p>
      <h4>بلیط‌های رفت و برگشت</h4>
      <p>
        این بلیط‌ها امکان سفر به مقصد و بازگشت را در یک فرایند ساده و راحت فراهم
        می‌کنند.
      </p>
      <h4>قوانین مهم رزرو بلیط و استفاده از قطار در ایران</h4>
      <p>
        رزرو بلیط و استفاده از قطار در ایران قوانین خاص خود را دارد که رعایت
        آن‌ها برای مسافران الزامی است:
      </p>
      <p>
        رزرو بلیط: بلیط‌های قطار باید از طریق وب‌سایت‌های معتبر، اپلیکیشن‌های
        موبایل رزرو شوند. مسافران باید اطلاعات دقیق خود را در زمان رزرو وارد
        کنند.
      </p>
      <p>
        تاریخ و ساعت حرکت: مسافران باید به زمان حرکت و تاریخ بلیط توجه کنند و در
        صورت تغییر برنامه در اسرع وقت نسبت به تغییر بلیط اقدام کنند.
      </p>
      <p>
        مدارک شناسایی: هنگام سوارشدن به قطار، مسافران باید مدرک شناسایی معتبر
        (مانند کارت ملی یا پاسپورت) به‌همراه داشته‌ باشند.
      </p>
      <p>
        قوانین بار: هر مسافر مجاز است مقدار مشخصی بار را حمل کند و در صورت حمل
        بار اضافی، ممکن است هزینه بیشتری از او دریافت شود. همچنین از حمل اشیاء
        ممنوعه مانند مواد محترقه و سلاح باید به‌طور جدی خودداری شود.
      </p>
      <p>
        احترام به دیگر مسافران: رعایت اصول اخلاقی و آداب سفر در قطار امری ضروری
        است. این شامل ایجادنکردن سروصدا و احترام به حریم خصوصی سایر مسافران
        می‌شود.
      </p>
      <p>
        ایستگاه‌ها و توقفات: مسافران باید از زمان ایستگاه‌ها و توقفات آگاهی
        داشته‌باشند تا در مقصد موردنظر به‌موقع پیاده شوند.
      </p>
      <p>
        بلیط‌های مخصوص کودکان: برای مسافران زیر 12 سال، بلیط‌های با تخفیف عرضه
        می‌شود.
      </p>
      <h4>آشنایی با مهم‌ترین شرکت‌های ریلی در ایران</h4>
      <p>
        خرید بلیط قطار یکی از گزینه‌های عالی برای سفر است که به‌دلیل قیمت مناسب
        و ایمنی بالا محبوبیت زیادی بین مسافران پیدا کرده است. در ایران، شرکت‌های
        اصلی که در حوزه قطار فعال هستند، شامل راه‌آهن جمهوری اسلامی (رجا)، سفیر
        ریل آسیا (سفیر)، ریل پرداز نوآفرین و قطارهای مسافری و باری فدک هستند.
        دیگر شرکت‌های ریلی زیرمجموعه این‌ها فعالیت می‌کنند و همۀ قطارها تحت
        نظارت راه‌آهن جمهوری اسلامی ایران قرار دارند. مِستربلیط همۀ قطارها را
        جست‌وجو می‌کند و به شما نمایش می‌دهد.
      </p>
      <h4>راه‌آهن جمهوری اسلامی (رجا)</h4>
      <p>
        راه‌آهن جمهوری اسلامی (رجا) به‌عنوان نهاد اصلی مدیریت و ارائه خدمات ریلی
        در ایران فعالیت می‌کند. این شرکت مسئولیت توسعه و نگهداری شبکه ریلی کشور
        را برعهده دارد و خدمات مختلفی از جمله حمل‌ونقل مسافری و باری را ارائه
        می‌کند. رجا با انواع قطارهای لوکس و معمولی، سعی در جذب مسافران با
        سلیقه‌های مختلف دارد. این شرکت همچنین به‌عنوان ناظر بر عملکرد سایر
        شرکت‌های ریلی عمل می‌کند و استانداردهای ایمنی و کیفیت را مدنظر قرار
        می‌دهد. برای رزرو بلیط قطار فوری رجا، می‌توانید به وب‌سایت مِستربلیط
        مراجعه کنید.
      </p>
      <h4>سفیر ریل آسیا (سفیر)</h4>
      <p>
        شرکت سفیر ریل آسیا یکی از شرکت‌های فعال در حوزه حمل‌ونقل ریلی است که
        خدمات مسافری و باری را ارائه می‌دهد. این شرکت با هدف بهبود کیفیت سفر و
        ارتقاء خدمات به مسافران تأسیس شده است و به‌طور ویژه بر راحتی و رضایت
        مسافران تمرکز دارد. سفیر با قطارهای مدرن به ارائه خدمات متنوع مانند
        بوفه، اینترنت و خدمات ویژه به مسافران می‌پردازد.
      </p>
      <h4>ریل پرداز نوافرین</h4>
      <p>
        ریل پرداز نوافرین یکی دیگر از شرکت‌های معتبر در صنعت ریلی ایران است که
        به ارائه خدمات حمل‌ونقل ریلی برای مسافران و بارها مشغول است. این شرکت با
        هدف افزایش سرعت و راحتی سفرهای ریلی و ارتقاء کیفیت خدمات از تجهیزات و
        فنّاوری‌های نوین استفاده می‌کند.
      </p>
      <h4>قطارهای مسافری و باری جوپار&nbsp;</h4>
      <p>
        شرکت قطارهای مسافری و باری جوپار یکی از شرکت‌های معتبر در ارائه خدمات
        حمل‌ونقل ریلی است. این شرکت به ارائه خدمات متنوعی در زمینه حمل‌ونقل بار
        و مسافر مشغول است و به‌خصوص در مسیرهای پُرطرفدار فعالیت می‌کند. جوپار
        تلاش دارد با فراهم‌کردن قطارهای مدرن و راحت، سفرهای ریلی را برای مسافران
        لذت‌بخش‌تر کند. این شرکت همچنین به‌دنبال توسعه شبکه ریلی و گسترش خدمات
        خود به سایر مناطق کشور است. برای خرید بلیط قطار ارزان فدک می‌توانید به
        وب‌سایت مِستربلیط مراجعه کنید.
      </p>
      <h4>امکانات معمول در قطارها</h4>
      <p>
        قطارها به‌عنوان یکی از رایج‌ترین و محبوب‌ترین وسایل حمل‌ونقل، امکانات
        متنوعی را برای مسافران فراهم می‌کنند تا سفرهایشان راحت و دلپذیر باشد.
        این امکانات نه‌تنها به افزایش آسایش و امنیت کمک می‌کنند، بلکه تجربه سفر
        را به یادماندنی‌تر می‌سازند. در ادامه به بررسی امکانات معمول در قطارهایی
        می‌پردازیم که وب‌سایت مِستربلیط در دسترس مسافران قرار می‌دهد.
      </p>
      <p>
        صندلی‌های راحت: صندلی‌های طراحی‌شده با ارگونومی مناسب به مسافران امکان
        نشستن راحت و طولانی‌مدت را می‌دهند که برخی از آن‌ها قابلیت تنظیم نیز
        دارند.
      </p>
      <p>
        سرویس بهداشتی: وجود سرویس‌های بهداشتی در واگن‌ها، دسترسی آسان مسافران به
        امکانات بهداشتی را فراهم می‌کند و مخصوصاً در سفرهای طولانی اهمیت زیادی
        دارد.
      </p>
      <p>
        تهویه مطبوع: سیستم‌های تهویه مطبوع به حفظ دمای مناسب در طول سفر کمک و
        راحتی مسافران را تضمین می‌کند.
      </p>
      <p>
        وای‌فای رایگان: دسترسی به اینترنت بی‌سیم در قطارها به مسافران این امکان
        را می‌دهد که در حین سفر با دوستان و خانواده در ارتباط باشند یا به کارهای
        خود رسیدگی کنند.
      </p>
      <p>
        پریز برق: وجود پریزهای برق در کنار صندلی‌ها، امکان شارژ دستگاه‌های
        الکترونیکی مانند تلفن همراه و لپ‌تاپ را برای مسافران فراهم می‌کند.
        مِستربلیط از این جهت، همیشه راحتی و آسایش مسافران را درنظر می‌گیرد.
      </p>
      <p>
        سرو غذا و نوشیدنی: ارائه خدمات غذا و نوشیدنی در قطار به مسافران این
        امکان را می‌دهد که از وعده‌های غذایی و تنقلات لذت ببرند و سفر خود را با
        مزه‌های جدید تجربه کنند.
      </p>
      <p>
        فضای بار: قطارهای موجود در مِستربلیط، فضای کافی برای حمل بار و چمدان
        دارند که به مسافران این امکان را می‌دهد که بدون نگرانی از وزن بار، وسایل
        خود را همراه داشته ‌باشند.
      </p>
      <p>
        بخاری و سیستم گرمایشی: در فصل‌های سرد، سیستم‌های گرمایشی به ایجاد دمای
        مطلوب و راحتی بیشتر برای مسافران کمک می‌کند.
      </p>
      <p>
        صفحه‌نمایش اطلاعات: نمایش اطلاعات سفر شامل ایستگاه‌ها و زمان‌ها به
        مسافران کمک می‌کند تا برنامه سفر خود را به‌خوبی مدیریت کنند.
      </p>
      <p>
        پرسنل خدماتی: حضور کارکنان خدماتی در قطار به مسافران کمک می‌کند تا در
        صورت نیاز به راهنمایی یا کمک به‌سرعت به اطلاعات لازم دسترسی پیدا کنند.
      </p>
      <h4>شرایط و مقررات حمل خودرو توسط قطار چیست؟</h4>
      <p>
        توجه داشته باشید که ساعت حرکت درج شده روی بلیط حمل خودرو، آخرین زمان
        پذیرش خودرو جهت اعزام از مبدا حرکت بوده و شروع پذیرش خودرو از ساعت 8 صبح
        روز حرکت قطار تعیین می گردد.
      </p>
      <p>
        جهت خودروهای عبوری از ایستگاه تهران، لازم است بلیت حمل خودرو در مسیر دوم
        با یک روز فاصله از روز ورود قطار حمل خودرو به تهران صادر گردد(به عنوان
        مثال در مسیر تبریز- کرمان ، درصورتی که ورود قطار حمل خودرو از تبریز به
        تهران ، بامداد روز دوشنبه باشد، باید بلیط تهران - کرمان برای روز سه شنبه
        صادر گردد) با رفع محدودیت ایستگاه تهران ، این فاصله زمانی کاهش خواهد
        یافت.
      </p>
      <p>
        برای دستیابی به سطح ایمنی بیشتر ، میزان بنزین موجود در باک خودروهای
        تحویلی در هنگام تحویل به انبار توشه جهت بارگیری به واگن های خودروبر)
        نباید بیشتر از یک چهارم حجم باک باشد (رعایت این بند کاملا ضروری است) به
        لحاظ ضرورت رعایت موارد ایمنی خودرو ها در مبدا جدا میشود و در مقصد مجددا
        نصب می گردد.
      </p>
      <p>
        امکان حمل خودرو با ارتفاع بیش از 158 سانتی‌متر و هم چنین عرض بیش از 180
        سانتی‌متر (اکسل پهن) با واگن حمل خودرو وجود ندارد. از پذیرش هرگونه وسایل
        و لوازم اضافی (غیر از جک و زاپاس) در داخل خودرو خودداری می شود و هیچ
        گونه ادعایی در این خصوص در هنگام تحویل خودرو به مالک پذیرفته نمی شود.
      </p>
      <p>
        از صاحبان خودروهای اعزامی تقاضا می شود، در خصوص وجود هرگونه نقص و یا
        آسیب دیدگی قبلی و یا کسری لوازم خودروهای اعزامی با مسئولین اعزام همکاری
        و هماهنگی لازم معمول دارند تا در مقصد با مشکلات عدیده مواجه نگردند. برای
        ارسال خودروهای سازمان ها، داشتن معرفی از سازمان الزامی است.
      </p>
      <p>
        برای خودروهای صفر که هنوز شماره نشده اند ، شش رقم آخر شماره شاسی به جای
        شماره پلاک درج میشود. همچنین ارائه برگه فروش هنگام تحویل خودرو ، الزامی
        است. برای خودروهای گذر موقت و عبوری صدور بلیط (با شماره پلاک گذر موقت)
        فقط تا قبل از به اتمام رسیدن زمان مجوز عبور، مجاز است. ارائه اوراق
        شناسایی مالک ، سند و کارت مالکیت خودرو هنگام تحویل دادن و تحویل گرفتن آن
        الزامی می باشد.
      </p>
      <p>
        حق بیمه خودرو بر مبنای درصدی از ارزش خودرو به صورت جداگانه محاسبه و در
        زمان پذیرش خودرو دریافت خواهد شد. پذیرش خودروهای خاموش ، معیوب و تصادفی
        امکان‌پذیر نبوده و فقط خودروهای روشن پذیرفته می شود. برای خودروهای خارجی
        داشتن اصل برگ سبز گمرکی الزامی است. برای خودروهای سیاسی داشتن معرفی نامه
        از سفارت مربوطه الزامی است. اقداماتی که باید در مقصد انجام شود: به محض
        اطلاع از ورود خودرو به مقصد نسبت به ترخیص و تحویل خودرو با در دست داشتن
        مدارک مثبته (کارت ماشین ، کارت شناسایی معتبر)اقدام شود.
      </p>
      <h4>قیمت بلیط قطار</h4>
      <p>
        هزینه کم سفر با قطار نسبت به سفر با هواپیما یکی از دلایل محبوبیت سفر با
        قطار است. قیمت بلیط قطار به مسافت میان مبدا و مقصد سفر و نوع قطاری که
        برای سفر انتخاب می‌کنید دارد. برای آنکه از هزینه‌های سفر با قطار اطلاع
        پیدا کنید، می‌توانید در همین صفحه مبدا، مقصد و تاریخ سفرتان را وارد کنید
        تا در ادامه فهرستی از بلیط‌های مدنظرتان همراه با قیمت را پیدا کنید.
      </p>
      <p>
        اگرچه حمل‌ونقل ریلی باعث شده تا هزینه سفر مقرون‌به‌صرفه شود، اما مدت
        زمان سفر را نیز طولانی‌تر می‌کند. بنابراین اگر ترجیح می‌دهید که از مسیر
        سفرتان .لذت ببرید و در عین حال سفرد با اتوبوس نیز چندان مورد توجه‌تان
        نیست، قطار بهترین انتخاب است
      </p>
      <p>
        برای خرید بلیط قطار ارزان مِستربلیط راهکاری ساده را فراهم کرده است.
        کافیست در همین صفحه مبدا، مقصد و تاریخ حرکت را مشخص کنید و چند ثانیه صبر
        کنید تا به صفحه نتایج برسیم. در صفحه نتایج گزینه مرتب‌سازی براساس کمترین
        قیمت را انتخاب کنید. به همین راحتی بلیط‌ها از ارزان‌ترین برای شما نمایش
        داده می‌شود و به آسانی می‌توانید خرید بلیط قطار ارزان را انجام هید.
      </p>
    </div>
  );
}

export default TrainText;
